{
  "Image": [
    {
      "imageTracking": "Шкаф",
      "imageUrl": "/Excursion/image/Bookcase.jpg",
      "headerRu": "Шкаф книжный /конец 1920-х годов/",
      "headerEn": "Bookcase /late 1920s/",
      "despRu": "Шкаф двухстворчатый изготовлен в стиле псевдоампира. Шкаф стоял в рабочем кабинете Лепешинского. Создан по чертежам известного советского архитектора Б.Иофана и техника-конструктора Головского для Дома ЦИК и СНК СССР в специальной мебельной мастерской.Из Московской квартиры Лепешинских.",
      "despEn": "The double-leaf cabinet is made in the style of a pseudo-vampire. The cabinet was in Lepeshinsky's office. It was created according to the drawings of the famous Soviet architect B.Iofan and the design technician Golovsky for the House of the Central Executive Committee and the SNK of the USSR in a special furniture workshop.From the Lepeshinskys' Moscow apartment.",
      "audioRu": "https://drive.google.com/uc?export=download&id=15hhZFxLno-NEj1FfGm_fkfCdm9UQIwWS",
      "audioEn": "https://drive.google.com/uc?export=download&id=1CTzF6E-8HnPdKzlwjgswq0Z7kpZvAtV4",
      "video": "https://drive.google.com/uc?export=download&id=1ZPflkMb-0Sfxo27o0IWKUVOUp4ZzhMJj"
    },
    {
      "imageTracking": "Стол",
      "imageUrl": "/Excursion/image/Desk.jpg",
      "headerRu": "Стол двухтумбовый /конец 1920-х годов/",
      "headerEn": "Two-pedestal table /late 1920s/",
      "despRu": "Стол двухтумбовый, в каждой тумбе за дверцей имеется по три отделения. Столешница обтянутся дерматиновым материалом голубого цвета. Создан по чертежам известного советского архитектора Б.Иофана и техника-конструктора Головского для Дома ЦИК и СНК СССР в специальной мебельной мастерской. Стол находился в рабочем кабинете Лепешинского. Из Московской квартиры Лепешинских.",
      "despEn": "The table is two-pedestal, each cabinet behind the door has three compartments. The tabletop will be covered with a blue leatherette material. It was created according to the drawings of the famous Soviet architect B. Iofan and the design engineer Golovsky for the House of the Central Executive Committee and the Council of People's Commissars of the USSR in a special furniture workshop. The table was in Lepeshinsky's office. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1IMUcI4-Thy-DotmPHF49l_4iBxYHa-3j",
      "audioEn": "https://drive.google.com/uc?export=download&id=1B38lZCSzg9VIPS6Y_wthNoBl2OjQCDb3",
      "video": ""
    },
    {
      "imageTracking": "Граммофон",
      "imageUrl": "/Excursion/image/Gramophone.jpg",
      "headerRu": "Граммофон /начало ХХ ст./",
      "headerEn": "Gramophone /early XX century/",
      "despRu": "Граммофон классический с лепестковой трубой Берлинской фирмы «Electro». На лицевой стороне корпуса в круглой рамке вставлена металлическая цветная миниатюра австрийского композитора Амадея Моцарта. Музыкальный аппарат приобретен четой Лепешинских в Швейцарии.",
      "despEn": "Classical gramophone with a petal trumpet of the Berlin company \"Electro\". On the front side of the case, in a round frame, a colored metal miniature of the Austrian composer Amadeus Mozart is inserted. The musical apparatus was purchased by the Lepeshinskys in Switzerland.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1Wr7dGlAGH8DButxuewBMhnBMoZFROUwD",
      "audioEn": "https://drive.google.com/uc?export=download&id=139PKgvVoeN8rMH_SDID98R0I_GWwHaUY",
      "video": ""
    },
    {
      "imageTracking": "Бюро-секретер",
      "imageUrl": "/Excursion/image/Bureau-secretary.jpg",
      "headerRu": "Бюро-секретер /1867 г./",
      "headerEn": "Bureau secretary /1867/",
      "despRu": "Секретер выполнен в стиле классицизма по дизайну «шератоновской» мебели. Бюро имеет двадцать внутренних отделений, 6 ящиков с замками и сейф. Секретер оснащен уникальной шератоновской шторкой затворкой. Стол находился в рабочем кабинете Лепешинского. Из Московской квартиры Лепешинских.",
      "despEn": "The secretary is made in the style of classicism according to the design of \"Sheraton\" furniture. The bureau has twenty internal compartments, 6 drawers with locks and a safe. The secretary is equipped with a unique Sheraton shutter. The table was in Lepeshinsky's office. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1T5Ru9T9dwFcxwCa4YXv0y2-RsVYOleRx",
      "audioEn": "https://drive.google.com/uc?export=download&id=1SOop4cvcJPIJLMXJa5qA4FI-Y1WhDWQZ",
      "video": ""
    },
    {
      "imageTracking": "Скрипка-с-футляром",
      "imageUrl": "/Excursion/image/Violin with case.jpg",
      "headerRu": "Скрипка с футляром /вторая половина XIX ст./",
      "headerEn": "Violin with case /second half of the 19th cent./",
      "despRu": "Струнный смычковый музыкальный инструмент принадлежал П.Н. Лепешинскому. Скрипка изготовлена на Тирольской мануфактуре в Австро-Венгерской империи. Из Московской квартиры Лепешинских.",
      "despEn": "The stringed bowed musical instrument belonged to P.N. Lepeshinsky. The violin was made at the Tyrolean Manufactory in the Austro-Hungarian Empire. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1XTPQhxjwmibW9Cq38g8nWjxG3ImlLybM",
      "audioEn": "https://drive.google.com/uc?export=download&id=1Ir-F91cvyN1qr0Hffz5ljHQvnVnspaVO",
      "video": ""
    },
    {
      "imageTracking": "Микроскоп",
      "imageUrl": "/Excursion/image/Microscope.jpg",
      "headerRu": "Микроскоп «Carl Zeiss Jena» /начало XX ст./",
      "headerEn": "Microscope \"Carl Zeiss Jena\" /early XX cent./",
      "despRu": "Оптический прибор немецкой фирмы «Цейс» принадлежал О.Б. Лепешинской, который она приобрела в Швейцарии, когда училась на медицинском факультете Лозанского университета. Из Московской квартиры Лепешинских.",
      "despEn": "The optical device of the German company Zeiss belonged to O.B. Lepeshinskaya, which she acquired in Switzerland when she studied at the medical faculty of the University of Lausanne. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1wY7A06rpZDV8Fi9fSSwzb0SkRWUWPqhC",
      "audioEn": "https://drive.google.com/uc?export=download&id=14AXRZ-K2IcjsJrITt8MgleSo-0bxvAxn",
      "video": ""
    },
    {
      "imageTracking": "Картина-«Лепешинская-за-микроскопом»",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1TjgSnWe2WxVgl7YX30WzTPhHuLJTBO0K",
      "headerRu": "Картина «Лепешинская за микроскопом»/начало 1950-х годов",
      "headerEn": "Painting \"Lepeshinskaya at the microscope\" / early 1950s",
      "despRu": "Картина художника И.Ф. Аристовой – советского живописца, мастера реалистичного портрета.  Картина в декорированной квадратной раме, выполнена маслом на холсте. Подарена автором Ольге Борисовне Лепешинской. Из Московской квартиры Лепешинских.",
      "despEn": "Painting by artist I.F. Aristova - Soviet painter, master of a realistic portrait. Picture in a decorated square frame, made in oil on canvas. Presented by the author to Olga Borisovna Lepeshinskaya. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=107IbuqliBPkFOrEhc5ZEoJbukGQwCd23",
      "audioEn": "https://drive.google.com/uc?export=download&id=16JuF8Li7iKtwHnMtnYfWEkTRAJLHNdhD",
      "video": ""
    },
    {
      "imageTracking": "Ваза",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1YdilZFFvCSWbqevDjYNODZLoukAbwoiM",
      "headerRu": "Ваза китайская с эмалевой росписью/1970-е годы",
      "headerEn": "Chinese enamel vase/1970s",
      "despRu": "Ваза керамическая подарена мемориальному музею Лепешинского молодежной делегацией  в 1985 году. Ваза имеет глазурную роспись в виде декоративного изображения цветов и бабочки. Техника клуазоне. Горловина и поддон металлические, покрыты полированной эмалью.",
      "despEn": "The ceramic vase was donated to the Lepeshinsky Memorial Museum by a youth delegation in 1985. The vase has a glaze painting in the form of a decorative image of flowers and a butterfly. Cloisonne technique. The mouth and the pallet are metal, covered with the polished enamel.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1hTxilrvNzYaYbjN1HAwCV75ZpGm1Z5g4",
      "audioEn": "https://drive.google.com/uc?export=download&id=1oI4y9nqYwVRXxiEXE-JjT4B22lwFoq5Q",
      "video": ""
    },
    {
      "imageTracking": "Картина-«Лепешинская-на-муле»",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1Xa_ZCgC0_cO6qpqgzZnXE-rQdDwo7ydw",
      "headerRu": "Картина «Лепешинская на муле»/начало 1920-х годов",
      "headerEn": "Painting \"Lepeshinskaya on a mule\"/early 1920s",
      "despRu": "Картина П.Н.Лепешинского.  Написана во время партийной командировки четы Лепешинских в Туркестан. Картина в декорированной прямоугольной раме, выполнена маслом на холсте. Из Московской квартиры Лепешинских.",
      "despEn": "Painting by P.N. Lepeshinsky. Written during a party business trip of the Lepeshinsky couple to Turkestan. Picture in a decorated rectangular frame, made in oil on canvas. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1S15UJx7f-Hl-y_MmcJpNuAOtjcOwcRqB",
      "audioEn": "https://drive.google.com/uc?export=download&id=1NKvuKO0jEWXybtBU4HJCUAQ7UeEec9tG",
      "video": ""
    },
    {
      "imageTracking": "Картина-«Жена-с-дочерью»",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1fz28NKXo_DTBO2sYUC9PCMKSrTx5Fv2n",
      "headerRu": "Картина «Жена с дочерью»/начало ХХ ст.",
      "headerEn": "Painting \"Wife with daughter\" / early XX century.",
      "despRu": "Картина П.Н.Лепешинского.  Написана вскоре после Сибирской ссылки в г. Псков. Картина в декорированной прямоугольной раме, выполнена маслом на холсте. Из Московской квартиры Лепешинских.",
      "despEn": "Painting by P.N. Lepeshinsky. Written shortly after the Siberian exile in Pskov. Picture in a decorated rectangular frame, made in oil on canvas. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1jQ-tfdysI2PPGgb2cL7eIldP36MaXm_M",
      "audioEn": "https://drive.google.com/uc?export=download&id=1Mhn2xFongbLWwd-GEaue9vdBUtW2hLfl",
      "video": ""
    },
    {
      "imageTracking": "Скульптурная-композиция-«Лепешинский-и-дети»",
      "imageUrl": "https://drive.google.com/file/d/1GyHN_yQUpmgmkFH-yxkluETNEJYBmOcN/view?usp=sharing",
      "headerRu": "Скульптурная композиция «Лепешинский и дети»/1969 г.",
      "headerEn": "Sculptural composition \"Lepeshinsky and children\" / 1969",
      "despRu": "Гипсовая композиция была создана белорусским скульптором С. Адашкевичем. В центре – скульптура П.Н.Лепешинского в полный рост, слева от него ученик в буденовке и портфелем, справа – ученица в косынке и букварем.",
      "despEn": "The plaster composition was created by the Belarusian sculptor S. Adashkevich. In the center is a full-length sculpture of P.N. Lepeshinsky, to the left of him is a student in a Budyonovka coat and a briefcase, to the right is a student in a scarf and a primer.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1KF8BUIeZYfdwcVz2cpwnJLG5gn4dLQ41",
      "audioEn": "https://drive.google.com/uc?export=download&id=1SfStDO9ZdG92TmzG9p1qgHVEs2ceFqhl",
      "video": ""
    },
    {
      "imageTracking": "Письменный-стол",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1mtCS4yQ6ufcc2xv4HfoOYT1PErkpUmZk",
      "headerRu": "Письменный стол/конец 1920-х годов",
      "headerEn": "Desk/late 1920s",
      "despRu": "Стол с двумя выдвижными ящиками. Столешница обтянута голубым дерматином. Изготовлен по чертежам техника-конструктора Головского для Дома ЦИК и СНК СССР в специальной мебельной мастерской. Из Московской квартиры Лепешинских.",
      "despEn": "Table with two drawers. The tabletop is upholstered in blue leatherette. Made according to the drawings of the design engineer Golovsky for the House of the Central Executive Committee and the Council of People's Commissars of the USSR in a special furniture workshop. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1IMUcI4-Thy-DotmPHF49l_4iBxYHa-3j",
      "audioEn": "https://drive.google.com/uc?export=download&id=1B38lZCSzg9VIPS6Y_wthNoBl2OjQCDb3",
      "video": ""
    },
    {
      "imageTracking": "Тумба",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1JF5qPE6kcT1DluU34G_JvnVg9QrZ-y0_",
      "headerRu": "Тумба/конец 1920-х годов",
      "headerEn": "Nightstand/late 1920s",
      "despRu": "Тумбочка деревянная. Состоит из двух отделений – верхнего и нижнего. Нижняя основная часть разделена внутри полкой, которая установлена по центру. Данная тумба стояла в рабочем кабинете Лепешинского. На тумбе стоит лампа с голубым абажуром образца 1930-х годов. Из Московской квартиры Лепешинских.",
      "despEn": "The bedside table is wooden. It consists of two compartments - upper and lower. The lower main part is divided inside by a shelf, which is installed in the center. This pedestal stood in Lepeshinsky's office. There is a lamp with a blue lampshade from the 1930s on the pedestal. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1b5_vacALdSgC2yO9DSXXvQUvtN5liIO0",
      "audioEn": "https://drive.google.com/uc?export=download&id=1Hea8LVuVAxt4lGD4bLrwB7MKAqM3Sp8k",
      "video": ""
    },
    {
      "imageTracking": "Диван-с-зеркалом",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1T7iFkwg9BqjjBoWKraie38TR694lwJpm",
      "headerRu": "Диван с зеркалом/1950-е годы",
      "headerEn": "Sofa with mirror/1950s",
      "despRu": "Диван нераскладной двухместный. На деревянной задней панели встроено прямоугольное зеркало, по обе стороны от которого расположены полочки. Диван имеет подлокотники, мягкое пружинистое сидение и спинку. Обивка – кожзаменитель черного цвета. Произведено в БССР.",
      "despEn": "The sofa is not folding double. A rectangular mirror is built into the wooden back panel, on both sides of which there are shelves. The sofa has armrests, soft springy sitting and a back. The upholstery is black leatherette. Made in BSSR.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1tUmd22H8sjFBnZUEGe_wBQpWWghAaBXi",
      "audioEn": "https://drive.google.com/uc?export=download&id=1T6SNwL_hGbwzsiXt9YXTZmjx5O016HVa",
      "video": ""
    },
    {
      "imageTracking": "Стул",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1GpI57pdIAxO59Num-9tmPFM-VUC8xm89",
      "headerRu": "Стул венский/конец 1920-х годов",
      "headerEn": "Viennese chair/late 1920s",
      "despRu": "Стул типовой венский, имеет круглое сиденье и слегка выгнутые ножки. Покрыт краской черного цвета. Изготовлен в специальной мебельной мастерской. Из Московской квартиры Лепешинских.",
      "despEn": "The chair is typical Viennese, has a round seat and slightly curved legs. Coated with black paint. Made in a special furniture workshop. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1NCbNz_V061lFPdTD5JipGGyH1_liYnrv",
      "audioEn": "https://drive.google.com/uc?export=download&id=1wx7v_vZkO45tMQHXtPxYQjLIrt14fyh4",
      "video": ""
    },
    {
      "imageTracking": "Радиоприёмник",
      "imageUrl": "https://drive.google.com/uc?export=download&id=15-88BjXmbVAMsO8F5IyKRyAsCOj7H3_P",
      "headerRu": "Радиоприемник «Пионер»/1940-41 г.г.",
      "headerEn": "Radio receiver \"Pioneer\" / 1940-41.",
      "despRu": "Ламповый радиоприемник изготовлен на Минском заводе им. Молотова в начале 1940-х годов. Из Московской квартиры Лепешинских.",
      "despEn": "The tube radio receiver was manufactured at the Minsk plant named after. Molotov in the early 1940s. From the Moscow apartment of the Lepeshinskys.",
      "audioRu": "https://drive.google.com/uc?export=download&id=11PdkfSBzOD4C0uYX3RmSF_9G2jYK0djz",
      "audioEn": "https://drive.google.com/uc?export=download&id=14MYSJhDjBphKSRNNiaTsMvf-O_rlc1Dh",
      "video": ""
    },
    {
      "imageTracking": "Буфет",
      "imageUrl": "https://drive.google.com/uc?export=download&id=1sibkDrbuw5FUshLJRbobibk-BbpoJIqj",
      "headerRu": "Буфет столовый /конец 1920-х годов/",
      "headerEn": "Canteen buffet /late 1920s/",
      "despRu": "Буфет изготовлен из дубового массива, имеет восемь отделений. При изготовлении были использованы декорированные элементы резьбы по дереву. Буфет выполнен в стиле эпохи короля Генриха VII. Создан по чертежам известного советского архитектора Б. Иофана и техника-конструктора Головского для Дома ЦИК и СНК СССР в специальной мебельной мастерской. Буфет из Московской квартиры Лепешинских.",
      "despEn": "The sideboard is made of solid oak and has eight compartments. Decorated elements of woodcarving were used in the manufacture. The buffet is made in the style of the era of King Henry VII. It was created according to the drawings of the famous Soviet architect B. Iofan and the design engineer Golovsky for the House of the Central Executive Committee and the Council of People's Commissars of the USSR in a special furniture workshop. Buffet from Lepeshinsky's Moscow apartment.",
      "audioRu": "https://drive.google.com/uc?export=download&id=1Gv7N-bGi8sU8jM5RT-Wlbb-HcJjVGX7q",
      "audioEn": "https://drive.google.com/uc?export=download&id=1_Ih78SzWxlcumc-ZOTkrnQCmB7AOvTvp",
      "video": ""
    }
  ]
}